[{
    "img": "../images/block4_products/special/sp_zhuki.png",
    "name": "Cleanol «Жуки»",
    "about": "Предназначено для очистки поверхностей фар, лобового стекла, лакокрасочного покрытия от следов насекомых в летнее время. Бережное отношение к резиновым уплотнителям лобового стекла (разведение - 1/3-5, распылитель - 200-300мл/1л)",
    "ingredients": "подготовленная вода, оптимизированная композиция поверхностно-активных веществ, пропиленгликоль, комплексоны, гидроксид натрия, красители",
    "size1": "1 л",
    "size2": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_dvigatel.png",
    "name": "Cleanol «Двигатель»",
    "about": "Эффективное удаление загрязнений - пригоревших технических жидкостей, масляных подтеков, солевых остатков с дороги. Эмульгаторы, образующие активную пену, позволяют составу удерживаться на вертикальных...",
    "about_more": " поверхностях, проникать в зазоры между деталями, размачивать и удалять любую, даже застарелую грязь (разведение - 1/3-5)",
    "ingredients": "композиция поверхностно-активных веществ,  модифицирующие добавки, диспергаторы, органические растворители, гидроксид натрия, подготовленная вода",
    "size1": "1 л",
    "size2": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_koleso.png",
    "name": "Cleanol «Колесо»",
    "about": "Эффективное средство для очистки колесных дисков. Удаляет все тяжелые загрязнения, пыль от тормозных колодок, ржавчину (пенокомплект - 1/10-15, дозатрон - 0,1-1%, разбавление - 1/3-5)",
    "ingredients": "композиция поверхностно-активных веществ, неорганические кислоты, преобразователь ржавчины, краситель, подготовленная вода",
    "size1": "500 мл",
    "size2": "1 л",
    "size3": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_torpeda.png",
    "name": "Cleanol «Торпеда»",
    "about": "Полироль для пластиковых деталей автомобиля с восстанавливающим эффектом на основе силиконов. Обладает превосходным антистатическим эффектом",
    "ingredients": "вода очищенная, композиция силиконовых жидкостей, эмульгаторы, отдушка, консервирующая добавка, краситель",
    "size1": "500 мл",
    "size2": "650 мл",
    "size3": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_salon.png",
    "name": "Cleanol «Салон»",
    "about": "Универсальное средство для уборки салона, чистки тканевых, ковровых покрытий и пластика. Эффективно удаляет пятна и запахи, обновляет цвет, оставляя после себя приятный свежий аромат (впитывающие...",
    "about_more": " поверхности - 1/10-30, невпитывающие - 1/5-10, торнадор - 1/15-30, химчистка - 1/5-30",
    "ingredients": "подготовленная вода, композиция поверхностно-активных веществ, гликоли, гидроксид калия, полимерная добавка, отдушка, краситель",
    "size1": "1 л",
    "size2": "5 кг",
    "size3": "20 кг"
},
{
    "img": "../images/block4_products/special/sp_interier.png",
    "name": "Cleanol «Интерьер»",
    "about": "Профессиональное универсальное средство для чистки тканевых и ковровых покрытий. Активная пена эффективно удаляет пятна, нейтрализует посторонние запахи и обновляет цвет. Отлично удаляет...",
    "about_more": "любые загрязнения (впитывающие поверхности - 1/5-10, невпитывающие - 1/10-20,  химчистка - 1/5-20, торнадор - 1/15-30)",
    "ingredients": "подготовленная вода, композиция поверхностно-активных веществ, комплексоны, специальные добавки, гидроксид натрия, краситель",
    "size1": "1 л",
    "size2": "10 кг"
},
{
    "img": "../images/block4_products/special/sp_chernilnitsa-glicerin.png",
    "name": "Cleanol «Чернильница»  (на глицерине)",
    "about": "Эффект новой резины. Готовое средство для чернения резиновых деталей автомобиля. Обновляет естественный цвет черных поверхностей (разбавление - 1/3-5)",
    "ingredients": "глицерин, органические полиолы, деминерализованная вода, композиция ПАВ, консервант, отдушка, красители",
    "size1": "650 мл",
    "size2": "5 л"
},
{
    "img": "../images/block4_products/special/sp_chernilnitsa-silicon.png",
    "name": "Cleanol «Чернильница»  (на силиконе)",
    "about": "Эффект новой резины. Готовое средство для чернения резиновых деталей автомобиля. Обновляет естественный цвет черных поверхностей. Подходит для обработки...",
    "about_more": "дверных проемов в зимний период",
    "ingredients": "органические растворители, добавки специального назначения, отдушка",
    "size1": "500 мл",
    "size2": "5 л"
},
{
    "img": "../images/block4_products/special/sp_lanni_santeh.png",
    "name": "Cleanol «Сантехника LANNI»",
    "about": "Эффективное кислотное средство для мытья плитки, сантехники, кафеля. Быстро и эффективно удаляет: водный камень, ржавчину, остатки цемента и раствора, других неорганических...",
    "about_more": "загрязнений. Предотвращает коррозию черных металлов (для ежедневной уборки - р-р 2-3%, для генеральной уборки - р-р 10-20%)",
    "ingredients": "органические растворители, добавки специального назначения, отдушка",
    "size1": "6 кг"
},
{
    "img": "../images/block4_products/special/sp_lanni_chistiye-steniy.png",
    "name": "Cleanol «Чистые стены LANNI»",
    "about": "Легко и быстро удаляет сильные, застарелые и въевшиеся загрязнения со стен, полов, фасадов, лакокрасочных покрытий, а также оборудования и инвентаря",
    "ingredients": "органические растворители, добавки специального назначения, отдушка",
    "size1": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_lanni_chistiy-pol.png",
    "name": "Cleanol «Чистый пол LANNI»",
    "about": "Профессиональное средство для ухода за всеми видами водостойких покрытий и ламината, не оставляет разводов и освежает цвет пола",
    "ingredients": "композиция поверхностно-активных веществ, комплексообразователи, диспергаторы, подготовленная вода",
    "size1": "5 кг"
},
{
    "img": "../images/block4_products/special/sp_hand-cleaner.png",
    "name": "Паста для очистки рук Cleanol",
    "about": "Профессиональная паста для высокоэффективной очистки рук бережно очищает кожу от сильных загрязнений: масел, смазок, жира, типографской краски, сажи, графита...",
    "about_more": ", металлической и угольной пыли, и прочих. Нейтральная, не сушит и не вызывает покраснений. Легко, без осыпи, распределяется по рукам",
    "ingredients": "Высококачественные поверхностно-активные вещества и экологически чистые абразивные частицы, благодаря которым паста эффективна при самых тяжелых загрязнениях",
    "size1": "550 мл"
}
]